<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navigation Bar Language Lines
    |--------------------------------------------------------------------------
    */

    'Name' => 'د. صابر وهيب',
    'Home' => 'الصفحة الرئيسية',
    'Biography' => 'السيرة الذاتية',
    'News' => 'آخر الأخبار',
    'Media' => 'وسائط',
    'For_Doctors' => 'للأطباء',
    'Scientific_Publications' => 'المنشورات العلمية',
    'Operations' => 'العمليات',
    'Contact_Us' => 'تواصل معنا',
    'Language' => 'اللغة'

];
